[Lang]
FONT=Tahoma
Name=Polish
[Translate]


" 10 min"=" 10min"
" 1min"=" 1min"
" 2min"=" 2min"
" 30min"=" 30min"
" 5 min"=" 5min"
"802.1x"="802.1x"
" ACD "="ACD "
" Abc"="Abc"
" Conference "="Conference "
" s"="s"
"(Empty)"="(pusty)"
"12 Hour"="12 godzin"
"120s"="120s"
"15s"="15s"
"1800s"="1800s"
"24 Hour"="24 godzin"
"300s"="300s"
"30s"="30s"
"600s"="600s"
"60s"="60s"
"802.1x Mode"="802.1x Mode"
"ACD Login"="Zaloguj do ACD"
"ACD State"="Stan ACD"
"ACD Status"="Status ACD"
"ACD Trace"="Rejestruj ACD"
"ACD"="ACD"
"ALERT"="ALERT"
"AM"="AM"
"Account 1"="Konto 1"
"Account 10"="Konto 10"
"Account 11"="Konto 11"
"Account 12"="Konto 12"
"Account 13"="Konto 13"
"Account 14"="Konto 14"
"Account 15"="Konto 15"
"Account 16"="Konto 16"
"Account 2"="Konto 2"
"Account 3"="Konto 3"
"Account 4"="Konto 4"
"Account 5"="Konto 5"
"Account 6"="Konto 6"
"Account 7"="Konto 7"
"Account 8"="Konto 8"
"Account 9"="Konto 9"
"Account ID"="ID konta"
"Account Not Usable!"="Konto nie nadające się do użycia"
"Account Status"="Status konta"
"Account can't be empty!"="Account can't be empty!"
"Account"="Konto"
"AccountDisplayName"="Nazwa wyświetlana"
"AccountID"="ID konta"
"AccountUserName"="Nazwa użytkownika"
"Accounts"="Konta"
"Activation"="Aktywacja"
"Active Level"="Aktywny Level/Status"
"Adapter has added, scanning the bluetooth devices right now?"="Adapter został dodany, czy przeskanować urządzenie w tej chwili ? "
"Adapter has removed out"="Adapter został wyjęty/usunięty."
"Add Blacklist"="Dodaj Black listę"
"Add Contact"="Dodaj kontakt"
"Add Group SoftKey"="Dodaj grupę SoftKey"
"Add Group"="Dodaj Grupe"
"Add Number"="Dodaj numer"
"Add Personal"="Dodaj osobiste"
"Add To Blacklist"="Dodaj do czarnej listy"
"Add To Personal"="Dodaj do osobistych"
"Add selected To Personal?"="Add selected To Personal?"
"Add to Contact"="Dodaj do kontaktów"
"Add to Contacts"="Doda'c do kontaktów"
"Add"="Dodaj"
"Address"="Adres"
"Advanced Setting"="zaawansowane"
"After Ring Times"="Po ilu dzwonkach"
"Alert Click To Dial Calls"="Alert Click to Dial Calls"
"Alert Group paging Calls"="Alert Group paging Calls"
"All Calllog"="Wszystkie logi połączeń"
"All Calls"="Wszystkie rozmowy"
"All Contact"="Wszytskie kontakty"
"All Contacts"="Wszystkie Kontakty"
"All Buddies"="All Buddies"
"All Lines"="Wsystkie linie"
"All Off"="Wył. Wszystko"
"All On"="Wszystkie wył."
"All keys"="Wszytskie klawisze"
"Allow Remote Control"="Zezwalaj na dostęp zdalny"
"Always Forward"="Zawsze przekazuj"
"Always Off"="Zawsze wyłączony"
"Always On"="Zawsze włączony"
"Always forward to"="Zawsze przekieruj do"
"Always"="Zawsze"
"Anonymity Disallowed"="Połącznenia anonimowe niedozwolone"
"Anonymous Call"="Połączenie zastrzeżone"
"Anonymous Code"="Anonimowe kod"
"Anonymous Reject"="Połączenie zastrzeżone odrzucone"
"Anonymous Rejection"="drzucenie rozm. anonim."
"Anonymous"="Anonimowe"
"Answer"="Odbierz"
"Anywhere"="Gdziekolwiek"
"Apr"="Kwie."
"Are you sure to set a blank password?"="Czy na pewno chcesz ustawić puste hasło ?"
"Args Error!"="Błąd parametru!!"
"Aug"="Sier."
"Auto Answer"="Auto odpowiedź"
"Auto Provision to"="Auto Provision to"
"Auto Provision"="Przepis Auto"
"Auto Redial"="Auto Wybieranie"
"Auto Redial?"="Auto powtarz"
"Auto provision now?"="Auto provision teraz?"
"Auto"="Auto"
"Auto-login"="Auto logowanie"
"AutoFavorite is on, manually configing is forbidden!"="AutoFavorite is on, manually configing is forbidden!"
"AutoConnect"="AutoPołączenie"
"AutoBLFList is on\n manually configing is forbidden!"="Lista AutoBLF jest włączona, manualna konfiguracja zabroniona!"
"AutoP Authority"="Autoryzacja Autoprov."
"AutoP to"="Rezerwa Auto do"
"AutoProvision"="Auto Provision"
"Automatic"="Automatyczny"
"Avail"="Dostępne"
"Available"="Dostępne"
"Away"="Zaraz wracam"
"BLF List"="Lista BLF"
"BLF"="BLF"
"BST Directory"="Katalog BST"
"Back Light"="Podświetlenie"
"Back"="Wstecz"
"BackSpace"="BackSpace"
"Backlight Active Level"="Stopień aktywnego podświetlenia"
"Backlight Inactive Level"="Backlight Inactive Level"
"Backlight Level"="Stopień podświetlenia"
"Backlight Time"="Czas podświetlenia"
"Backlight"="Podświetlenie"
"Bad Request"="Nieodpowiednie żądanie"
"Barge In"="Barge In"
"Basic Setting"="podstawowe"
"Betransferred"="Betransferred"
"Blacklist is full!"="Czarna lista jest zajęta"
"Blacklist"="Czarna Lista"
"Block"="Blokada"
"Bluetooth"="Bluetooth"
"Both"="Oba"
"BridgeID"="ID Mostu"
"Buddies"="Buddies"
"Business Hours"="Godziny pracy"
"Busy Forward"="Przekaż gdy zajęty"
"Busy Here"="Zajęte"
"Busy"="Nie przeszkadzać"
"CC Name"="Nazwa CC"
"CC UID"="CC UID"
"CDP Interval"="Odstęp/Przerwa CDP"
"CC"="CC"
"CDP Option"="Opcje CDP"
"CDP Status"="Status CDP"
"CDP interval should be 1-3600!"="Przerwa CDP powinna być 1-3600"
"CDP should"="CDP powinien "
"CDP"="CDP"
"Cable Disconnect"="Kabel odłączony"
"Call Completion"="Podsumowanie połączenia"
"Call Control"="Kontrola połączeń"
"Call Fail"="Zadzwoń Fail"
"Call Feature"="Funkcje połączenia"
"Call Finish"="Zakończenie połaczenia"
"Call Forward"="Przekieruj połączenie"
"Call Info"="Inf. o poł."
"Call Information"="Inf. o połączeniach"
"Call Information "="Inf. o połączeniach"
"Call Off Code"="Kod wyłączający"
"Call On Code"="Kod włączający"
"Reject Off Code"="Kod wył. odrzucanie"
"Reject On Code"="Kod wł. odrzucanie"
"Call Park"="Zaparkuj rozmowę"
"Call Pickup"="Odbieranie połączeń"
"Call Pull"="Call Pull"
"Call Return"="Powrót połączenia"
"Call Waiting"="Oczekiwanie"
"Call off code is invalid!"="Kod Call off jest nieprawidłowy"
"Call on code is invalid!"="Kod Call on jest nieprawidłowy"
"CallLog"="CallLog"
"CallPull"="CallPull"
"CallReturn_Idle"="CallReturn"
"Callee Anonymous"="Anonimowe połączenie"
"Calling"="Wybieram"
"Calllog Directories"="Katalogi Calllog"
"Calls Longest"="Czas oczekiwania"
"Calls for Pickup"="Wzywa do Pickup"
"Can not compress pictures!"="Nie można skompresować obrazów"
"Cancel"="Rezygnuj"
"General"="Ogolne"
"Change PIN"="Zmiana kodu PIN "
"Phone Unlock PIN"="Pin odblokowujący tel."
"Lock Time Out"="Czas blokowania"
"Change Password"="Zmiana Hasła"
"Checking MAC"="Sprawdzanie adresu MAC"
"Chinese_S"="Chiński Uproszczony(Chinese Simplified)"
"Chinese_T"="Tradycyjny Chiński(Chinese Traditional)"
"Clear account config \n\n please wait..."="Kasuje ustawienia \n\n proszę czekać"
"Clear all account config?"="Wyczyścić całą konfigurację konta ?"
"Clear all records?"="Wyczyścić wszytskie pozycje?"
"Clear this group messages?"="Wyczyścić wiadomości grupowe?"
"Clear"="Delete All"
"Common is invalid!"="Ogólny niedostępny!"
"Common"="Ogólny"
"Company"="Firma"
"Compress error !"="Błąd kompresji !"
"Conference "="konferencji"
"Conference Manage"="Menedżer konferencji"
"Conference with"="Konferencja z"
"Conference"="Konferencja"
"Configuration Reset"="Zrestaruj konfigurację"
"Configuration Updating !"="Aktualizacja konfiguracji!"
"Confirm PIN mismatch!"="Źle dobrany kod PIN"
"Confirm PIN"="Potwierdź PIN"
"Confirm PWD"="Potwierdzenie PWD"
"Confirm Password"="Potwierdź hasło"
"Confirm password mismatch!"="Błędne potwierdzenie hasła!"
"Confirm password must be the same with the new password!"="Hasło potwierdzające musi być takie samo jak nowe hasło"
"Connect Fail!"="Nie udane połączenie"
"Connect Failed."="Nieudane połączenie"
"Connect"="Podłącz"
"Connecting.."="Łączę"
"Contact Details"="Szczegóły kontaktu"
"Contact exist!"="Kontakt istnieje"
"Contact is not black!"="Kontakt nie jest na czarnej liście!"
"Contact is not local!"="Kontakt nie jest lokalny!"
"Contact is syncing!"="Kontakt jest synchronizowany!"
"Contact list is full!"="Lista kontaktów jest pełna"
"Contact name already existed!"="Nazwa kontaktu już istnieje"
"Contact not existed!"="Kontakt nie istnieje!"
"ContactName existed!"="Nazwa kontaktu istnieje!"
"Contrast Level"="Poziom kontrastu"
"Contrast"="Kontrast"
"Copy to All Lines?"="Skopiować do wszystkich linii?"
"Current PIN is incorrect!"="Obecny PIN jest nieprawidłowy!"
"Current PIN is incorrect."="Wprowadzony PIN jest nieprawidłowy"
"Current PIN"="Obecny PIN"
"Current Password"="Obecne hasło "
"Current Time"="Obecny czas"
"Custom DND"="DND Niestandardowe"
"Custom Forward"="Niestandardowe Napastnik"
"CustomContact"="Przycisk niestandardow"
"DD MMM YYYY"="DD MMM RRRR"
"DD-MMM-YY"="DD-MMM-RR"
"DD/MM/YYYY"="DD/MM/RRRR"
"DHCP IP Client"="DHCP IP Client"
"DHCP IPv6 Client"="Klient DHCP IPv6"
"DHCP Server"="Serwer DHCP"
"DHCP Time"="Czas DHCP"
"DHCP VLAN"="DHCP VLAN"
"DHCP"="DHCP"
"DHCPOption"="DHCPOption"
"DND Account"="Konto DND"
"DND Enable"="Funkcja DND (do not disturb) włączona"
"DND"="Nie przeszkadzać"
"DP01 Setting"="DP01 Setting"
"DP02 Setting"="DP02 Setting"
"DPickup"="DPickup"
"DSS Keys"="Klawisze szybkiego wybierania"
"DTMF"="DTMF"
"Data invalid!"="Data invalid!"
"Time & Date Format"="Format daty i godziny"
"Date Format"="Format daty"
"Date"="Data"
"Daylight Saving"="Czas letni"
"Dec"="Gru."
"Default Account"="Domyślne konto:"
"Default"="Domyślny"
"DelAll"="Skasuj wszytsko"
"Delete All Group?"="Delete All Group?"
"Delete All Items?"="Skasować wszytskie pozycje?"
"Delete All groups?"="Usunąć wszystkie grupy?"
"Delete All"="Usuna'c wszystko"
"Delete Default Setting?"="Skasować ustawienia domyślne ? "
"Delete Failed!"="Usuwanie nie powiodło!"
"Delete Failed"="Usuwanie nie powiodło się"
"Delete Message?"="Skasować wiadomość?"
"Delete Selected Group?"="Usuna'c zaznaczone grupy?"
"Delete Selected Item?"="Usuna'c zaznaczone pozycje?"
"Delete all contacts?"="Usunąć wszystkie kontakty?"
"Delete all item?"="Usunąc wszystkie elementy?"
"Delete all locations?"="Usunąć wszystkie lokacje?"
"Delete all message?"="Skasować wszytskie wiadomości?"
"Delete all numbers"="Usuń wszystkie numery"
"Delete all paging group?"="Skasować stronnicowanie grup?"
"Delete all the call records?"="Skasować wszytskie nagrania?"
"Delete all numbers?"="Usuń wszystkie numery?"
"Delete default...\n\nPlease Wait !"="Kasowanie domyślne…\n\n Proszę czekać"
"Delete failed."="Kasowanie nieudane"
"Delete location?"="Usunąć lokację?"
"Delete number?"="Usunąć numer?"
"Delete numbers"="Usuń numery"
"Delete paging group failed!"="Delete paging group failed!"
"Delete selected contact?"="Skasować wybrany kontakt ?"
"Delete selected group?"="Skasować wybraną grupę ?"
"Delete selected paging group?"="Delete selected paging\n group?"
"Delete selected wallpapper?"="Delete selected wallpapper?"
"Delete seleted item?"="Usunąć zaznaczone pozycje?"
"Delete successed"="Udane usuwanie"
"Delete the selected message?"="Usunąć zaznaczoną wiadomość?"
"Delete the selected records?"="Usunąć zaznaczone rekordy?"
"Delete this message?"="Usunąć tą wiadomość?"
"Delete"="Usuń"
"DeleteAll"="Skasuj wszytsko"
"Deleting. Please wait..."="Usuwanie. Proszę czekać..."
"Deleting..."="Kasuje..."
"Department"="Dział"
"Detail"="Szczegóły"
"Determined to restore the factory settings?"="Restart do ustawień fabrycznych?"
"Device Cert"="Certyfikat urządzenia"
"Device Name"="Nazwa urządzenia"
"Device name can't be empty!"="Nazwa urządzenia nie może być pusta "
"Dial"="Wybierać"
"Dialed Calls"="Placed"
"Dialed"="Dialed"
"Dialing"="Dzwonić"
"Direct IP Line"=""Połączenie po IPe"
"DirectPickup_Idle"="DirectPickup_Idlep"
"Directories"="Katalogi"
"Directory"="Katalog"
"Directory_Idle"="Katalog"
"Disable"="Zablokowany"
"Disabled"="Zablokowany"
"Disconnect Failed."="Rozłączenie nieudane."
"Disconnect"="Rozłącz"
"Disconnecting.."="Rozłączanie..."
"DispCode"="Disp"
"Display Name"="Nazwa Wyświetlana"
"Display name is invalid!"="Nazwa wyświetlania nie może być pusta "
"Display"="Wyświetl"
"DisplayName can't be empty!"="Wskazana nazwa nie może być pusta!"
"DisplayName can't contain \" < > \" \\ \' \""="Wskazana nazwa nie może zawierać \<>\\\\'\"
"Disposition Code"="Kod dyspozycji"
"Do Not Disturb"="DND"
"Do you want to discard your change?"="Czy nie chcesz zapisywać zmian?"
"Does not exist anywhere"="Nigdzie nie istnieje"
"Dot"="Dot"
"Draftbox"="Tymczasowe"
"Duplicate IPv4"="Zdublikowany IPv4"
"Duplicate IPv6"="Powielone IPv6"
"Duration"="Czas trwania"
"E-Common"="E-Common"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EHS ERROR!"="EHS błąd !"
"EXP-%d ERROR!"="EXP-%d ERROR!"
"Edit Location"="Edit Location"
"Edit My Device Information"="Edytuj informacje o moim urządzeniu"
"Edit Number"="Edytuj numer"
"Edit Paging Address"="Edit Paging Address"
"Edit"="Edytowanie"
"Email"="Email"
"Emergency Call"="Awaryjny"
"Emergency Escalation"="skalacja awaryjna"
"Emergency"="Awaryjny"
"Empty"="Puste"
"Enable Diversion Inhibitor"="Włącz blokadę przekierowania"
"Enable this Location"="Włącz daną lokalizację"
"Enable"="Udostępnij"
"Enabled"="Udostępnij"
"End Call"="Koniec połączenia"
"End IP should be larger than Start IP!"="IP końcowe wieksze niz IP poczatkowe!"
"End IP"="Koniec adresu IP (chodzi chyba o zasieg numeracji)"
"English"="English(English)"
"Russian"="rosyjski(Russian)"
"Enter Filter Conditions"="Wprowadź warunki filtrowania"
"Enter Password"="Wprowadź hasło"
"Enter code"="Wprowadź kod"
"Enter number"="Wprowadź numer"
"Enter"="Zatwierdź"
"Enterprise"="Enterprise"
"Exit"="Wyjście"
"Exit_Disposition_Code"="Exit_Disposition_Code"
"Expansion module"="Rozbudowany moduł"
"Extension is invalid!"="Rozszerzenie jest nieprawidłowe"
"Extension"="Numer wew."
"FWD International"="FWD międzynarodowy"
"FWD"="FWD"
"Factory Installed"="Ustawienia fabryczne zainstalowane"
"Fail to alloc memory!"="Fail to alloc memory!"
"Fail to download remote phonebook!"="Błąd ściągnięcia zdalnej książki telefonicznej"
"Fail to download this remote phonebook!"="Fail pobrać zdalną książkę telefoniczną!"
"Fail!"="Błąd"
"Failed to connect to server!"="Błąd połączenia \nz serwerem!"
"Failed to modify password!"="Błąd zmiany hasła"
"Failed!"="niepowodzenie!"
"Failed. Please retry..."="Niepowodzenie. Spróbuj ponownie..."
"Family number is invalid!"="Numer rodzinny jest nieprawidłowy"
"Family"="Rodzina"
"Far Mute"="Zdalne wyciszenie"
"Favorite"="Ulubiony"
"Favourite"="Favourite"
"Failed to connect to server!"="Błąd połączenia \nz serwerem!"
"Features"="Cechy"
"Feb"="Lut."
"File Not Exist!"="Plik nie istnieje!"
"File do not exist !"="Plik nie istnieje"
"File is too large !"="Plik jest za duży!"
"File layout error !"="Błędy układ pliku"
"Firmware Update..."="Aktualizacja Firmwara"
"Firmware updating"="Aktualizacja oprogramowania"
"Firmware"="Oprogramowanie"
"First Name"="Imię"
"Fixed"="Naprawiony"
"Float"="Float"
"Forbidden Number"="Numer zabroniony"
"Forbidden"="Niedozwolone"
"Format"="Format"
"Forward Not Reachable"="Przekierowanie nieosiągalne"
"Forward Option"="Opcje przekierowania"
"Forward To"="Przekaż do"
"Forward to is invalid!"="Przekierowanie nieprawidlowe"
"Forward to"="Przekaż do"
"Forward"="Przekaż"
"Forwarded Calls"="Przekierowane połączenia"
"Forwarded"="Przekierowany"
"French"="Francais(Francuski)"
"Fri"="Pią"
"Friday"="Piątek"
"Friend"="Przyjaciele"
"From"="Od"
"From_FWD"="Od:"
"From_Num"="Z numeru:"
"Full Reset"="Resetuj Wszysko"
"Fun Key"="Klawisze funkcyjne"
"Function key"="Przycisk funkcyjny"
"G-Common"="G-Common"
"GPark"="Gr.Parking"
"GPickup"="GPickup"
"Gateway is invalid!"="Brama jest nieprawidłowa"
"Gateway"="Brama"
"German"="Deutsch(German)"
"Group Listening"="Grupa nasłuchiwania"
"Group Manager"="Menadżer Grupy"
"Group Name can't be 'contacts'"="Nazwa grupy nie może być kontaktem"
"Group Name"="Nazwa Grupy"
"Group Night Forwarding"="Nocne przekierowanie połączeń"
"Group Park"="Grupowe parkowanie połączenie"
"Group Pick Up"="Przechwyć grupę"
"Group already exist!"="Dana Grupa już istnieje"
"Group isn't exist!"="Grupa nie istnieje"
"Group list is full!"="Lista grupowa jest pełna!"
"Group name already existed!"="Nazwa grupy już istnieje!"
"Group name can't be empty!"="Nazwa grupy nie może być pusta "
"Group name is invalid!"="Niepoprawna nazwa grupy!"
"Group not existed!"="Grupa nie istnieje"
"Group"="Grupa"
"Guest Login"="Logowanie gościa"
"GuestIn"="Jest Gość"
"GuestOut"="Nie ma Gościa"
"HD"="HD"
"Hang Up"="Rozłączyć się"
"Hardware"="Sprzęt"
"Hebrew_IME"="Hebrem_IME"
"Held"="Przetrzymać"
"Hide Number"="Ukryj numer"
"Hide Number:"="Ukryj numer"
"History Record"="Historia Nagrywania"
"History Setting"="Ustawienia historii"
"History Type"="Historia połączeń"
"History"="Historia"
"History_Idle"="Historia"
"Hold"="Zawieszone"
"Holiday Schedule"="Plan wakacyjny"
"Hot Desking"="Hot Desking"
"Hot Line"="Gorąca linia"
"Hot Number"="Gorący numer"
"HotLine Delay"="Opóźniemnie gorącej linii"
"Hoteling"="Hoteling"
"Hotline delay should be 0-10!"="Niepoprawne opóźnienie dla funkcji Hotline! (0-10)"
"Hotline"="Gorąca linia / Hotline"
"Http Port"="Port HTTP"
"Http Status"="Status HTTP"
"Http port "="Port HTTP"
"Http port should be 1-65535!"="Port HTTP powinien być 1-65535"
"Http"="Status HTTP"
"Https Port"="Port HTTPS"
"Https Status"="Status HTTPS"
"Https port should be 1-65535!"="Port HTTPS powinien być 1-65535"
"Https"="Status HTTPS"
"IP Address"="IPv4"
"IP Conflict"="Konflikt IP"
"IP Conflicted"="Konflikt IP"
"CommonRingTone"="Ogólny dzwonek"
"IP address has been used!"="Adres IP był użyty"
"IP address is invalid!"="Adres IP jest nieprawidłowy "
"IP conflict"="Konflikt IP"
"IP"="IP"
"IPAddress Mode"="Tryb adresu IP"
"IPV4 Status"="IPv4"
"IPV4 WAN Port"="Port WAN IPv4"
"IPV6 Status"="Status IPv6"
"IPV6 WAN Port"="Port WAN IPv6"
"IPV6"="IPv6"
"IPv4 & IPv6"="IPv4 & IPv6"
"IPv4 Default Gateway"="Brama domyślna IPv4"
"IPv4 Gateway"="Brama IPv4"
"IPv4 IP"="IPv4 IP"
"IPv4 Pri DNS"="IPv4 DNS 1"
"IPv4 Pri.DNS"="DNS1 IPv4"
"IPv4 Sec DNS"="IPv4 DNS 2"
"IPv4 Sec.DNS"="DNS2 IPv4"
"IPv4 Status"="Stauts IPv4"
"IPv4 Subnet Mask"="Maska podsieci IPv4"
"IPv4 Subnet mask is invalid!"="Zła maska sieci!"
"IPv4 WAN Port"="Port WAN IPv4"
"IPv4 WAN Type"="Typ WAN IPv4"
"IPv4"="IPv4"
"IPv6 Address"="Adres IPv6"
"IPv6 Default Gateway"="Brama domyślna IPv6"
"IPv6 IP Prefix"="Prefiks IP IPv6"
"IPv6 IP"="IPv6 Address"
"IPv6 Pri DNS"="IPv6 DNS 1"
"IPv6 Pri.DNS"="IPv6 DNS1"
"IPv6 Prifix"="Prefiks IPv6"
"IPv6 Sec DNS"="IPv6 DNS 2"
"IPv6 Sec.DNS"="IPv6 DNS 2"
"IPv6 Status"="Status IPv6"
"IPv6 WAN Port"="Port WAN IPv6"
"IPv6 WAN Type"="Typ WAN IPv6"
"IPv6"="IPv6"
"Identity is invalid!"="Identyfikacja jest nieprawidłowa"
"Identity"="Identyfikacja"
"Ignore"="Zignoruj"
"Image is too large !"="Obraz za duzy"
"Image load error !"="Błąd ładowania pliku!"
"Image loading. Please wait !"="Wczytywanie obrazu. Proszę czekać"
"Inactive Level"="Poziom Podświetlenia"
"Inbox"="Odebrane"
"Incoming call"="Połączenie przychodzące"
"Incorrect user or password!"="Nieprawidłowy użytkownik lub hasło"
"Inexistence"="Nie istnieje"
"Info"="Info"
"Information is not complete!"="Informacja niepe?na"
"Initial ACD State"="Początkowy stan ACD"
"Initial State"="Stan początkowy"
"Input contains invalid character like ''\\\""="Wprowadzone dane zawierają nieprawidłowe znaki, np. ''\\\""
"Input contains invalid character like '<>'\\\""="Wprowadzone dane zawierają nieprawidłowe znaki, np. '<>'\\\""
"Input your web access password!"="Input your web access password !"
"Intercom Allow"="Włącz interkom"
"Intercom Barge"="Wtargnięcie"
"Intercom Mute"="Wycisz przy interkomie"
"Intercom Tone"="Sygnał interkomu"
"Intercom"="Interkom"
"Interval"="Interval"
"Invalid Account!"="Złe konto"
"Invalid Account"="Złe konto"
"Invalid BridgeID!"="Nieprawidłowe ID Bridg'a"
"Invalid Call Park Number!"="Zły numer zaparkowanej rozmowy!"
"Invalid Custom Number!"="Zły numer niestandardowy!"
"Invalid DHCP End IP Address!"="Zły końcowy adres IP DHCP"
"Invalid DHCP Option!"="Nieprawidłowa opcja DHCP!"
"Invalid DHCP Start IP Address!"="Zly poczatkowy adres IP DHCP"
"Invalid DTMF value!"="Nieprawidłowa opcja DTMF!"
"Invalid Date Format!"="Nieprawidłowy format Daty"
"Invalid Default Gateway!"="Nieprawidłowa brama domyślna"
"Invalid IP Address!"="Zły Adres IP!"
"Invalid Intercom Number!"="Nieprawidłowy numer interkomu"
"Invalid Number!"="Nieprawidłowy numer"
"Invalid Number"="Zły numer!"
"Invalid PPPoE User!"="Nieprawidłowy Użytkownik PPPoE!"
"Invalid Paging Value!"="Nieprawidłowa wartość Paging "
"Invalid Prefix Value!"="Nieprawidłowa wartość Prefixu"
"Invalid Primary DNS!"="Nieprawidłowy adres pierwszego serwera DNS!"
"Invalid Secondary DNS!"="Nieprawidłowy adres drugiego serwera DNS!"
"Invalid Server!"="Nieprawidłowy Server"
"Invalid Subnet Mask!"="Zła maska sieci!"
"Invalid Time Format!"="Nieprawidłowy format czasu!"
"Invalid URI !"="Nieprawidłowe URI"
"Invalid URL URL!"="Nieprawidłowy URL!"
"Invalid US Date Format!"="Niprawidłowy format daty US"
"Invalid US Time Format!"="Nieprawidłowy format czasu US!"
"Invalid User ID!"="Nieprawidłowe ID Użytkownika"
"Invalid Value < or >"="Niepoprawna wartość <lub>"
"Invalid Value!"="Zła Wartość"
"Invalid Value"="Nieprawidlowa wartość "
"Invalid Voice Recorder Number!"="Neprawidlowy numer voice Recoder"
"Invalid VoiceMail Value"="Nieprawidlowa wartość Poczty głosowej"
"Invalid WAN type"="Nieprawidłowy typ WAN"
"Invalid Xml Browser Value!"="Nieprawidlowa Wartość XML Browser"
"Invalid"="Nieprawidłowe"
"Invalid"="Invalid"
"Invite request no response"="Proźba "Invite" nie odpowiada"
"Italian"="Italiano(Italian)"
"Item 1"="Pozycja 1"
"Item 2"="Pozycja 2"
"Item 3"="Pozycja 3"
"Item 4"="Pozycja 4"
"Item 5"="Pozycja 5"
"Item 6"="Pozycja 6"
"Items out of limit !"="Pozycje kalibracji!"
"Jan"="Sty."
"Jitter"="Jitter"
"JitterBufferMax"="JitterBufferMax"
"Jul"="Lip."
"Jun"="Czer."
"KEY"="Klawisz/klucz dostępu"
"Key #"="#"
"Key *"="*"
"Key As Send"="Przycisk wyślij (#)"
"Key Event"="Zdarzenie główne"
"Key Guard"="Keypad Lock"
"Keypad Lock"="Blokada"
"Keypad locked."="Przyciski zablokowane"
"Key Tone"="Głośność przycisku"
"Key Type"="Typ klawisza"
"Key as send"="Key as Send"
"Keypress Sound"="Przycisk Głosu"
"Korean_IME"="Korean_IME"
"LAN IP"="LAN IP"
"LAN Mask"="LAN Mask"
"LAN Type"="Typ LAN"
"LDAP Search"="Wyszukiwanie LDAP"
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="Przerwa pakietu LLDP powinna być 1-3600"
"LLDP Status"="Status LLDP"
"LLDP Vlan"="LLDP Vlan"
"LLDP"="LLDP"
"Label is invalid!"="Etykieta jets nieprawidłowa "
"Label"="Etykieta"
"Language initializing. Please wait..."="Ustawienia języka. Proszę czekać:"
"Language"="Język"
"Last Name"="Nazwisko"
"Ldap Disabled"="LDAP wyłączony"
"Line 1"="Konto 1"
"Line 10"="Konto 10"
"Line 11"="Konto 11"
"Line 12"="Konto 12"
"Line 13"="Konto 13"
"Line 14"="Konto 14"
"Line 15"="Konto 15"
"Line 16"="Konto 16"
"Line 2"="Konto 2"
"Line 3"="Konto 3"
"Line 4"="Konto 4"
"Line 5"="Konto 5"
"Line 6"="Konto 6"
"Line 7"="Konto 7"
"Line 8"="Konto 8"
"Line 9"="Konto 9"
"Line Key 1"="Klawisz linii 1"
"Line Key 10"="Klawisz linii 10"
"Line Key 11"="Klawisz linii 11"
"Line Key 12"="Klawisz linii 12"
"Line Key 13"="Klawisz linii 13"
"Line Key 14"="Klawisz linii 14"
"Line Key 15"="Klawisz linii 15"
"Line Key 16"="Klawisz linii 16"
"Line Key 17"="Klawisz linii 17"
"Line Key 18"="Klawisz linii 18"
"Line Key 19"="Klawisz linii 19"
"Line Key 2"="Klawisz linii 2"
"Line Key 20"="Klawisz linii 20"
"Line Key 21"="Klawisz linii 21"
"Line Key 22"="Klawisz linii 22"
"Line Key 23"="Klawisz linii 23"
"Line Key 24"="Klawisz linii 24"
"Line Key 25"="Klawisz linii 25"
"Line Key 26"="Klawisz linii 26"
"Line Key 27"="Klawisz linii 27"
"Line Key 3"="Klawisz linii 3"
"Line Key 4"="Klawisz linii 4"
"Line Key 5"="Klawisz linii 5"
"Line Key 6"="Klawisz linii 6"
"Line Key 7"="Klawisz linii 7"
"Line Key 8"="Klawisz linii 8"
"Line Key 9"="Klawisz linii 9"
"Line Select"="Wybór linii"
"Line"="Konto"
"Line:"="Konto:"
"List"="List"
"Load Failed!"="ładunek nie powiodło"
"Load Failed"="ładunek nie powiodło"
"Load failed."="ładunek nie powiodło."
"Loading Please wait..."="Loading Please wait..."
"Loading error !"="Błąd wczytywania !"
"Loading image..."="Wczytywanie obrazu..."
"Loading, please wait..."="Wczytywanie, proszę czekać"
"Loading. Please wait..."="Wczytywanie, proszę czekać..."
"Local Anonymous"="Lokalny Anonimy ***"
"Local CallLog"="Lokalny CallLog"
"Local Codec"="Lokalny Kodek"
"Local Contacts"="Lokalne kontaktu"
"Local Directory"="Lokalny katalog"
"Local Group"="Grupa Lokalna"
"Local History"="Loklana historia"
"Local User"="Lokalny Użytkownik"
"LocalMenu_Idle"="MenuLokalne"
"Local_Idle"="Lokalne"
"Locations"="Lokalizacje"
"Lock Enable"="Blokowanie włączone"
"Lock type"="Lock type"
"Lock"="Blokada"
"Locked."="Zablokowana."
"Logging failed!"="Logowanie nieudane"
"Logging in fialed !"="Logowanie nie powiodło się!"
"Logging in"="Logowanie"
"Logging in, Please Wait..."="Logowanie, proszę czekać..."
"Login As"="Logowane jako"
"Login Failed."="Błędne logowanie"
"Login"="Logowanie"
"Login..."="Logowanie"
"Logout Failed."="Wylogowanie nieudane"
"Logout"="Wyloguj"
"Low"="Nisko"
"MAC Address"="Adres MAC"
"MAC oriented is invalid!"="Nieprawidłowy klucz AES MAC-Oriented"
"MAC"="MAC"
"MAC-Oriented"="MAC-Oriented***"
"MASK"="Maska podsieci"
"MD5 Password"="Hasło MD5"
"MM/DD/YY"="MM/DD/RR"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"Mail"="Mail"
"Main Menu"="Menu główne"
"Manage"="Zarządzaj"
"Manual Setting"="Ustawienia manualne"
"Manual"="Ręczny"
"Mar"="Marz."
"May"="Maj"
"Meet-me Conference"="Meet-me Conference"
"Meet-me"="Konferencja meet-me"
"Memory Full"="Pamięć pełna"
"Menu key"="Menu przycisków"
"Menu"="Menu"
"Message"="Wiadomość"
"Missed Calllog"="pusty Callog *****"
"Missed Calls"="Nieodebrane połączenia"
"Missed"="Brakujący"
"Mobile number is invalid!"="Numer komurkowy nieprawidłowy!"
"Mobile"="Komórkowy"
"Mobility Phone Number"="Mobilny Numer telefonu"
"Mobility..."="Mobility..."
"Model"="Model"
"Mon"="Pon"
"Monday"="Poniedziałek"
"More"="Więcej"
"Move Down"="Przesuń w dół"
"Move To Blacklist"="Przesuń do czarnej listy"
"Move To Contact"="Przesuń do kontaktów"
"Move Up"="Przesuń w górę"
"Move selected to Blacklist ?"="Przenieść zaznaczone na czarną listę?"
"Move selected to Contacts?"="Move selected to contacts?"
"Move selected to blacklist ?"="Przenieść zaznaczone na czarną listę"
"Move selected to contactlist ?"="Przenieść zaznaczone do listy kontaktów?"
"Move the contacts success"="Udane przeniesienie elementu do konaktów"
"Move to Contacts"="Przesuń do kontaktów"
"Move to blacklist success"="Przeniesienie do czarnej listy udane"
"Moving contact..."="Przenoszenie kontaktu"
"Mute"="Wycisz"
"My Status"="Mój status "
"N/A"="Brak"
"NTP Server1"="NTP Serwer1"
"NTP Server2"="NTP Serwer2"
"NTP server1 is invalid!"="Błędny serwer NTP 1!"
"NTP server2 is invalid!"="Błedny serwer NTP 2!"
"Name Unknown"="Name Unknown"
"Name can not be empty!"="Name can't be empty!"
"Name cannot be empty."="Nazwa nie może być pusta."
"Name is invalid!"="Nieprawidłowa nazwa!"
"Name"="Nazwa"
"Name:"="Name:"
"Need Update MAC"="Należy uaktualnić MAC"
"Need a Number"="Potrzebny numer"
"Net unavailable !"="Sieć jest niedostępna!"
"Netherlands"="Dutch(Netherlands)"
"Network CallLog"="Sieciowy CallLog"
"Network Checking..."="Kontrola sieci..."
"Network Directories"="Katalogi sieciowy"
"Network Directory"="Katalog sieciowy"
"Network Favorite"="Network Favorite"
"Network Favorites"="Network Favorites"
"Network Group"="Grupa sieciowa"
"Network PhoneBook"="Sieciowa ksiązka telefoniczna"
"Network Unavailable"="Sieć nieosiągalna."
"Network Unavailable."="Sieć nieosiągalna."
"Network changed. Rebooting"="Zmiana parametrów cieci. Restartowanie"
"Network configuration has changed, shall become effective after the restart?"="Naciśnij OK aby uruchomić ponownie, naciśnij Anuluj aby uruchomić ponownie później?"
"Network"="Sieć"
"NetworkCallLog_Idle"="Sieciowa historia poł."
"NetworkCalllogGroup_Idle"="SieciowyLogPołączeńGrupy_Oczekiwanie"
"NetworkDirectoryGroup_Idle"="Grupowy Katalog sieciowych _bezczynny"
"NetworkDirectoryMenu_Idle"="Menu katalogu sieciowego _bezczynnyp"
"NetworkFavorites"="NetworkFavorites"
"New Call"="Nowa rozmowa"
"New Location"="Nowa lokacja"
"New Message"="Nowa wiadomość"
"New Missed Call(s)"="Nowe nieodebrane połączenia"
"New PIN"="Nowy PIN"
"New PWD"="Nowe PWR"
"New Password"="Nowe Hasło"
"New Text Message"="Nowa wiadomość tekstowa"
"New Voice Mail"="Nowa wiadomość głosowa"
"New Voice Mail(s)"="Nowa wiadomość głosowa"
"New password is invalid!"="Nowe hasło jest nieprawidłowe"
"New password is similar to username, are you sure to set it?"="Nowe hasło podobne do nazyw użytkowniak, na pewno je ustawić?"
"New password is too simple, are you sure to set it?"="Nowe hasło jest mało bezpieczne, na pewno je ustawić?"
"NewCall"="NewCall"
"NewSMS_Idle"="NowySMS"
"Next"="Następny"
"NextSpace"="Następne miejsce"
"No Account!"="Brak konta!"
"No Account"="Brak konta"
"No Answer Forward"="Przekaż gdy nie odbiera"
"No Available Account"="Nieosiągalne konto"
"No Bluetooth Adapter Found."="No Bluetooth Adapter Found."
"No Answer"="Brak odpowiedzi "
"No Callee"="Brak wdzowniącego"
"No EXP"="No EXP"
"No Item"="Brak elementu"
"No contact!"="Brak połączenie!"
"No found bluetooth adapter."="Nie znaleziono adaptera bluetooth"
"No submit url !"="Brak URL!"
"No."="Nie"
"Node"="Node"
"None"="Nic"
"Not Acceptable Here"="Not acceptable here"
"Not Emergency Number!"="Not Emergency Number!"
"Not Found"="Nie znaleziono"
"Not Installed"="Nie zainstalowany"
"Note"="Uwaga"
"Nov"="Lis."
"Number Invalid"="Numer nieprawidłowy."
"Number already exists!"="Numer już istnieje!"
"Number already exists."="Numer już istnieje!"
"Number can not be empty!"="Numer nie może być pusty!"
"Number can't be empty!"="Number can't be empty!"
"Number exists"="Numer istnieje"
"Number is invalid!"="Numer nieprawidłowy!"
"Number"="Numer"
"Number1"="Numbe1"
"Number2"="Numbe2"
"OK"="Ok"
"Obtaining IP Address"="Uzyskiwanie adresu IP"
"Obtaining Status..."="Pobieranie statusu..."
"Oct"="Paź."
"Off Code could not be empty when On Code is set!"="Brak kodu nie może być pusty, jeśli funkcja kodu jest ustawiona"
"Off Code"="Wyl kod"
"Off code can't be empty!"="Brak kodu nie może być pusty, "
"Off code is invalid!"="Kod wyłączania jets nieprawidłowy"
"Off"="Wyłącz"
"Office Number"="Numer bióra"
"Office number is invalid!"="Numer biura jest nieprawidłowy"
"Office"="Biuro:"
"Offline"="Niepodłączony"
"Old Number"="Stary numer"
"Old PWD"="Stare hasło"
"On Code"="Wl kod"
"On code is invalid!"="Kod włączania jest nieprawidłowy"
"On"="Włącz"
"Only 4 level menu supported!"="Wspierany tylko 4 stopień menu"
"Option"="Opcje"
"Other Number"="Inny numer"
"Other"="Inne:"
"Others"="Inne"
"Outbound Alternate Number Invalid"="Nieprawidłowy alternatywny numer wychodzący"
"Outbound Alternate Phone Number"="Alternatywny numer wychodzący"
"Outbound Proxy"="Wyjściowe proxy"
"Outbound Status"="Status wyjścia"
"Outbound proxy is invalid!"="Nieprawidłowy serwer Outbound Proxy!"
"Outbox"="Wychodzące"
"Overwrite the original contact?"="Nadpisać istniejący kontakt?"
"PC Port"="Port PC"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"PIN/ID"="PIN/ID"
"PINs don't match!"="Kod PIN nie pasuje "
"PM"="PM"
"PPPoE IP Client"="PPPoE IP Client"
"PPPoE PWD"="Hasło PPPoE"
"PPPoE Password is invalid!"="Nieprawidłowe haslo PPPoP"
"PPPoE User"="Użytkownik PPPoE"
"PPPoE"="PPPOE"
"PPPoEUser is invalid!"="PPPoE User can't be empty!"
"Packet Interval"="Interwał pakietów"
"Packets lost"="Utrata pakietów"
"Paging List"="Paging List"
"Paging failed!"="Paging failed!"
"Paging"="Paging"
"Paging_softkey"="Paging_softkey"
"Paired Bluetooth Device"="Sparowane urządzenie Bluetooth"
"Park Failed"="Parkowanie nieudane"
"Park to"="Parkuj do"
"Park"="Parkuj"
"Parked"=" Zaparkowane"
"Password can't be empty"="Hasło nie może być puste"
"Password is invalid!"="Hasło jest nieprawidłowe"
"Password is wrong!"="Hasło jest złe!"
"Password"="Hasło"
"Personal"="Personal"
"Phone Lock"="Blokada telefonu:"
"Phone Number"="Numer Tel."
"Phone Numbers"="Numery telefonów"
"Phone Setting"="Ustawienia telefonu"
"Phone To Ring"="Phone To Ring"
"Phone number is empty!"="Numr telefonu jest pusty"
"Phone"="Telefon"
"PhoneBook Name"="Nazwa książki telefonicznej"
"Photo Custom"="Zdjęcie standardowe"
"Photo"="Zdjęcie"
"Pick Up"="Odebrać"
"Pickup"="DPickup"
"Pickup_Idle"="Odbieranie_bezczynne"
"Placed Calllog"="Umieszczony Rejestr połączeń"
"Play Tone"="Graj"
"Please Enter Filter Conditions"="Proszę wprowadzić warunek filtrowania"
"Please Enter Unlock PIN"="Proszę wprowadzić nowy PIN"
"Please enter your SIP Credential Password!"="Proszę wprowadzić hasło SIP Credential"
"Please Wait!"="Proszę czekać!"
"Please Wait"="Proszę czekać"
"Please logout account first!"="Proszę najpierw wylogować konto"
"Please selected contact!"="Proszę wybrać kontakt!"
"Please upload VPN config file firstly!"="Proszę najpierw zaktuwalizować plik VPN"
"Polish"="polski(Polish)"
"Port should be 1-65535!"="Port powinien być 1-65535"
"Port"="Port"
"Portuguese"="Português(Portuguese)"
"Prefix"="Prefiks"
"Prefix:"="Prefiks:"
"Prefix_Idle"="Prefiks"
"Previous"="Popszeni"
"Pri.DNS is invalid!"="Pierwszy DNS jest nieprawidłowy"
"Pri.DNS"="DNS 1"
"PriHold"="ZawieśPryw"
"Priority is invalid!"="Priorytet jest nieprawidłowy!"
"Priority should be 0-7!"="Piorytet powinien być 0-7!"
"Priority"="Priorytet"
"Private Hold"="Zawieś prywatnie"
"Product ID"="ID produktu"
"Product Name"="Nazwa produktu"
"Provision now?"="Wykonać provisioning?"
"Public Hold"="Hold publiczny"
"Querying. Please wait..."="Odpytywanie. Proszę czekać..."
"Queue"="Kolejka"
"RTP Status"="Status RTP"
"Queue Status"="Status kolejki"
"Reboot the phone?"="Reset telefonu ? "
"Reboot"="Restart"
"Reboot?"="Restart"
"Rebooting"="Restartowanie"
"Rebooting...\n\nPlease Wait !"="Ponowne uruchamianie... \n\nProszę czekać!"
"Recall"="Odwołać"
"Received Calllog"="Otrzymalnie Calllogów"
"Received Calls"="Odebrane połącznia"
"Recieved"="Odebrane połącznia"
"Record"="Nagrywanie"
"Redial Interval is invalid!"="Przedział oddzwaniania jest nieprawidłowy!"
"Redial Interval"="Interwał Ponów"
"Redial Time is invalid!"="Czas oddzwaniania jest nieprawidłowy!"
"Redial Time"="Czas ponownego wybierania"
"Redial Times"="Czas ponownego wybierania"
"Redial"="Powtórz"
"Redirct Updating Failed"="Redirct Updating Failed"
"Redirect"="Przekierowanie"
"Redirector"="Przekierowanie"
"Refresh"="Odświerz"
"Refreshing.."="Odświerzanie..."
"Register Failed"="Błąd rejestracji"
"Register Name"="Nazwa użytkownika"
"Register fail"="Błąd rejestracji"
"Register name is invalid!"="Nazwa rejestracyjna jest nieprawidłowa"
"Registered"="Zarejestrowany"
"Registering"="Rejestrowanie"
"Reject off code can't be empty!"="Kod odrzucania nie może być pusty"
"Reject off code is invalid!"="Kod odrzucania jest nieprawidlowy"
"Reject on code is invalid!"="Kod odrzucania jest nieprawidlowy"
"Reject"="Odrzuć"
"Remote Codec"="Zdalny kodek"
"Remote Contacts"="Remote Phone Book"
"Remote DIR"="Zdalny DIR"
"Remote Office"="Biuro zdalne"
"Remote Office:"="Biuro zdalne"
"Remote Phone Book"="Zdalna książka tel."
"Remote Phonebook"="Zdalna książka tel"
"Remote User"="Zdalny Użytkownik"
"Remove"="Usunąć"
"Reply"="Powtórz"
"Require Answer Confirmation"="Wymagane potwierdzenie odpowiedzi"
"Reset Local Configuration"="Reset lokalnej konfiguracji"
"Reset Option"="Opcje przywracania"
"Reset To Factory Setting?"="Reset do ustawień fabrycznych?"
"Reset To Factory"="Reset do ustawień fabrycznych"
"Reset"="Resetowanie"
"Reset&Reboot"="Reset & Restart"
"Reseting,Please wait..."="Resetowanie, proszę czekać..."
"Resetting to factory, please wait..."="Resetowanie do ustawień fabrycznych, proszę czekać.."
"Resume"="Wznów"
"Retrieve Failed"="Odzyskiwanie nieudane"
"Retrieve Failed."="Odzyskiwanie nieudane"
"Retrieve Park"="Odzyskaj zaparkowane poł."
"Retrieve"="Odzyskaj"
"RetrievePark"="RetrievePark"
"Ring"="Dzownek"
"Ring"="Dzownek"
"Ringing"="Dzwić"
"Router"="Router"
"SCA Active"="SCA Active"
"SCA Alerting"="SCA Alerting"
"SCA Bridge Active"="SCA Bridge Active"
"SCA Bridge Held"="SCA Bridge Held"
"SCA Held Private"="SCA Held Private"
"SCA Held"="SCA Held"
"SCA Unknown"="SCA Unknown"
"SD Card"="Karta SD"
"SD-Card"="SD-Card"
"SIP Password"="Hasło SIP"
"SIP Phone"="Telefon SIP"
"SIP Server1"="Server SIP 1"
"SIP Server2"="Server SIP 2"
"SIP User name"="Nazwa użytkownika SIP"
"SIP XSI Authentication failed!"="Błędna autoryzacja SIP XSI!"
"SIP credential password!"="Hasło SIP użytkownika ****!"
"SIP server1 is invalid!"="Nieprawidłowy Serwer1 SIP!"
"SIP server2 is invalid!"="Server SIP jest nieprawidłowy"
"SMS"="SMS"
"SNTP Setting"="Ustawienia SNTP"
"SNTP"="SNTP"
"STUN Server"="Serwer STUN"
"STUN Status"="Status STUN"
"STUN server is invalid!"="Zły adres serwera STUN!"
"Sat"="Sob"
"Saturday"="Sobota"
"Save Config Failed, Please Retry!"="Save config failed, Please retry!"
"Save Failed!"="Zapisywanie nieudane"
"Save Failed"="Zapisywanie nieudane"
"Save failed."="Zapisywanie nieudane."
"Save file..."="Zapis..."
"Save"="Zapisz"
"Saved!"="Zapisane!"
"Saving Configuration..."="Zapisywanie konfiguracji.."
"Saving config file!"="Zapisywanie pliku konfiguracyjnego "
"Saving. Please wait..."="Zapisywanie. Proszę czekać"
"Saving..."="Zapis..."
"Scan Bluetooth Device"="Wyszukaj urządzenia Bluetooth"
"Scan failed."="Skanowanie nieudane."
"Scan"="Skanuj"
"Scaning..."="Skanowanie..."
"Search"="Szukaj"
"Search"="Szukaj:"
"Search:"="Search:"
"Searching, please wait..."="Przeszukiwanie, prosz? czeka?"
"Sec.DNS"="Zapasowy DNS"
"Select Account"="Wybierz konto"
"Select"="Wybierz"
"Send Anonymous Code"="Wyślij anonimowy kod **"
"Send Anonymous Rejection Code"="Wyślij anonimy kod  ***"
"Send Anonymous"="Wyjdź anonimowy"
"Send Message"="Wysślij wiadomość"
"Send"="Wyślij"
"Send_BUTTON"="Wyślij"
"Sending Message..."="Wysyłanie Wiadomości!"
"Sending Provision Requests"="Wysyłanie żądania provisioningu"
"Sending Provision Requests..."="Wysyłanie żądania provisioningu..."
"Sentbox"="Wysłane"
"Sep"="Wrz."
"Server Status"="Status Serwera"
"Server URL invalid!"="Niepoprawny serwer URL!"
"Server URL"="Adres Serwera"
"Server is invalid!"="Serwer jest nieprawidlowy"
"Server"="Serwer"
"Set AES Key"="Ustaw klawisz AES"
"Set Hot Desking"="Ustaw Hot Desking"
"Set Password"="Ustaw hasło"
"Set Voice Mail"="Ustawiebia Poczty Głosowej"
"Set failed!"="Ustawienia błędne "
"Set failly!"="Ustawienia błędne "
"Share Line"="Część akcji"
"Share line unavailable"="Linia współdzielona jest niedostępna"
"Shared Calls"="Połączenie współdzielone"
"SignIn"="Zaloguj się"
"SignOut"="Wyloguj się"
"Silence"="Cisza"
"Simultaneous Ring Personal"="Osobisty dzwonek równoczesny"
"SingIn"="Zapisz się"
"SingOut"="Wypisz się"
"Sorry,Only 1000 contacts are allowed!"="Przepraszamy, dozowolone jest 1000 kontaktów"
"Sorry,Only 30 Blacklists are allowed!"="Przepraszam, tylko 30 reguł może znajdować się na czarnej liście"
"Sorry,only 50 groups are allowed!"="Za dużo grup. Może być maksymalnie 50!"
"Sound"="Głos"
"Spanish"="Español(Hiszpański)"
"Speed Dial"="Szybkie wybieranie"
"SpeedDial_Idle"="Szybkie wybierania"
"Split"="Podziel"
"Start IP"="Poczatek IP"
"Start Time"="Czas startowy"
"Static DNS"="Statyczny DNS"
"Static IP"="Statyczne IP"
"Static IP Client"="Static IPv4 Client"
"Status"="Status"
"Stop Time"="Czas stopu"
"Submit"="Potwierdź"
"Subnet Mask"="Maska podsieci"
"Subnet mask is invalid!"="Maska podsieci jest nieprawidłowa"
"Success Saved!"="Udany zapis"
"Success!"="Sukces"
"Sun"="Ndz"
"Sunday"="Niedziela"
"Swap"="Zamień"
"Please Enter PIN"="Wprowadź PIN"
"Switch"="Zmień"
"SwitchAccountDown_Idle"="Zmień"
"SwitchAccountUp_Idle"="Zmień"
"SwitchAccount_Idle"="Zmiana konta"
"System Wallpaper Cannot be Deleted!!"="System Wallpaper Cannot be Deleted!!"
"System default account"="Domyślne konto systemowe"
"Talk From"="Od"
"Talking"="Rozmowa"
"Target can't be empty!"="obiekt nie może być pusty"
"Target cannot be empty!"="obiekt nie może być pusty!"
"Temporarily Unavailable"="Tymczasowo niedostępny "
"Temporarily not available"="Tymczasowo niedostępny"
"Text Message"="Wiadomość tekstowa"
"The audio codecs is different, can't set up a conference!"="Kodeki audio są różne, nie można ustanowić konferencji"
"The old PIN"="Obecny PIN"
"The old password is incorrect!"="Stare hasło jest nieprawidłowe!"
"The old password is wrong!"="Stare hasło jest nieprawidłowe"
"The old pwd"="Stare hasło"
"Thu"="Czw"
"Thursday"="Czwartek"
"Time & Date Format"="Czas i format daty"
"Time & Date"="Czas i Data"
"Time Format"="Format Czasu"
"Time Out"="limit czasu"
"Time Zone"="Strefa czasowa"
"Time"="Czas"
"Time:"="Czas:"
"To navigate the menu, please use the arrow keys below!"="Aby poruszać się po menu, proszę użyć poniższych przycisków nawigacyjnych "
"To"="To"
"To:"="To:"
"Today"="Dzisiaj"
"Too hight of resolution!"="Za duża rozdzielczość "
"Trace"="Rejestruj"
"Transfer Failed"="Przeniesienie nieudane"
"Transfer to"="Transferuj do"
"Transfer"="Transferuj"
"Transferred"="Przesłane"
"Transferring"="Przesyłanie"
"Tue"="Wt"
"Tuesday"="Wtorek"
"Turkey"="Türkce(Turkish)"
"Turkish"="Türkçe(Turkish)"
"Type"="Typ"
"UC Favorite"="UC Favorite"
"URL Record"="URL nagrywania"
"URL is empty!"="URL is empty!"
"URL is empty"="URL jest pusty"
"URL is invalid!"="URL jest nieprawidłowy"
"URL Can't be empty!"="URL nie może być pusty!"
"URL"="URL"
"USB-Disk"="Dysk USB"
"UnMute"="Wł.dźwięk"
"Unavail"="Nieosiągalne"
"Unavail"="Niedostępne"
"Unavailable Reason Code"="Kod błędu niedostepny"
"Unavailable"="Niedostępne"
"Undefined Error!"="Niezdefiniowany błąd!"
"Unknown Error !"="Nieznany błąd !"
"Unknown Line"="Nieznana linia"
"Unknown Uri scheme"="Nie znany plan URI"
"Unknown"="Nieznany"
"Unkown Reason"="Nieznany powód"
"UnlockPIN"="PIN odblokowujący"
"UnlockPIN"="PIN odblokowujący"
"Unregistered"="Wylogowany"
"Unregistering"="Wyrejestrowywanie"
"Unvail"="Nieosiągalne"
"Update Finish !"="Aktualizacja ukończona"
"Update Skipped"="Aktualizacja pominięta"
"Update configuration...\n\nPlease do not power off !"="Aktualizacja configuracji \\ Proszę nie wyłączać zasilania"
"Update finish"="Koniec Updatu"
"Update now?"="Wykonać aktualizacje teraz?"
"Update"="Aktualizuj"
"Update, ok or cancel?"="Aktualizacja, potwierdź lub anuluj"
"Updating, please wait..."="Aktualizacja, proszę czekać..."
"Use BroadWorks-based Call Control"="Użyj kontroli połączeń z BroadWorks"
"Use Host"="Użyj hosta"
"User Host"="Użyj hosta"
"User Host:"="Użyj hosta"
"User ID"="ID Użytkownika"
"User Name"="Nazwa Użytkownika"
"User Type"="Typ użytkownika"
"User mode changed!"="Tryb użytkownika zmieniony!"
"User name is invalid!"="Nieprawidłowa nazwa użytkownika!"
"User"="Użytkownik"
"UserID Can't be Empty!"="UserID nie może być pusty!"
"UserMode "="Tryb użytkownika"
"Userdata Reset"="Reset ustawień użytkownika"
"VID Number"="Numer VID"
"VID nubmer is invalid!"="Nieprawidłowy numer VID!"
"VID number should be 1-4094!"="Numer VID powinien być w przedziale 1-4094"
"VLAN Status"="Staus Vlan"
"VLAN unsupported in PPPoE!"="VLAN niewspierany w technologii PPPoE"
"VLAN"="VLAN"
"VPN Active"="VPN Aktywne"
"VPN can't be on \n\n when file do not exist!"="Nie można utworzyć VPN\n\n gdy plik nie istnieje!"
"VPN"="VPN"
"Value is invalid!"="Wartośc jest nieprawidłowa!"
"Value"="Wartość"
"Via"="Przez"
"View Voice Mail"="Zobacz Pocztę Głosową"
"View"="Podgląd"
"Voice Mail"="Poczta głosowa"
"Voice Number is invalid!"="Numer glosowy jest nieprawidłowy"
"WAN IP"="WAN IP"
"WAN MASK"="Maska WN"
"WAN Port VLAN"="Włącz VLAN"
"WAN Port"="Port WAN"
"WAN Type"="Typ WAN"
"WWW DD MMM"="DDD dd MMM"
"WWW MMM DD"="DDD MMM dd"
"Wait Time"="Czas oczekiwania"
"Wait for"="Zaczekaj przez"
"Wallpaper"="Tapeta"
"Warning"="Uwaga!"
"Web Server"="Web Server"
"Web access password is wrong!"="Web access password is wrong !"
"Wed"="Śro"
"Welcome"="Witaj"
"Wednesday"="Środa"
"Wrap up"="Praca po połączeniu"
"Wrap-up"="Praca po połączeniu"
"Wrap-up"="Praca po połączeniu"
"Wrong user name or password!"="Nieprawidłowa nazwa użytkownika lub haslo!"
"XML Browser"="Przegladarka XML"
"XML Group"="Grupa XML"
"XML PhoneBook"="Książka adresowa XML"
"XMLMenu_Idle"="Menu XML"
"XML_Idle"="XML"
"XSI access password is wrong !"="Nieprawidłowe hasło dostępu do XSI !"
"XSI information is incomplete!"="Niekompletna informacja XSI!"
"XSI is empty"="XSI jest puste"
"YYYY-MM-DD"="RRRR-MM-DD"
"Yesterday"="Wczoraj"
"Your account unauthorized."="Brak autoryzacji dla Twojego konta."
"Zero SP Touch"="Zero dotykowy"
"Zero Touch"="Zero dotykowy"
"Zero-sp-touch"="Zero dotykowy"
"admin"="Admin"
"anonymous"="anonymous"
"anywhere"="Anywhere"
"auth error"="bład autoryzacji"
"black list full"="czarna lista jest zapełniona"
"callee Anonymous"="Callee \n Anonymous"
"contact full"="Pełny kontakt ****"
"default"="domyślny"
"empty"="Puste"
"exist!"="istnieje!"
"float"="Float"
"g722 codec is not available in four ways conference!"="Kodek G722 jest niedostępny przy konferencjach czterostronnych!"
"has been used!"="został użyty"
"ldap"="LDAP"
"line"="Line"
"lock"="Lock"
"mail"="mail"
"new"="Nowa"
"old"="Stare"
"q'ing"="Q'ing"
"server error"="Błąd serwera"
"srtp is not avaliable in four ways conference!"="SRTP nie jest dostepne przy czterostronnych konferencjach!"
"user"="user"
"var"="var"
"Call Center"="Call Center"
"Lock Time Should be less than 3600!"="Czas blokadny powinien być mniejszy niż 3600!"
"KeypadLock_Idle"="Blokada klawiatury"
"Local Anonymous Rejection"="Odrzucanie połączeń anonimowych"
"Always forward to"="Zawsze przekieruj do"
"IP Mode"="Tryb IP "
"Switch Account Down"="Przełącz konto poniżej"
"Switch Account Up"="Przełącz konto powyżej"
"Config Updating"="Aktualizacja configuracji"
"Config Updating..."="Aktualizacja konfiguracji!..."
"Placed Calls"="Wybrane połączenie"
"NAT Status"="Satus NAT"
"STUN"="STUN"
"STUN Port"="Port STUN"
"STUN Server port is Invalid!"="Serwer STUN port jest nieprawidlowy"
"NAT"="NAT"
"NAT"="NAT"
"SIP Register name"="Nazwa rejestracyjna SIP"
"Import configuration...\n\nPlease do not power off !"="Importowanie konfiguracji…\n\Proszę nie wyłączać zasilania"
"Del All"="Del All"
"PagingList_Idle"="PagingList"
"Day"="Dzień"
"Year"="Rok"
"Outbound Proxy1"="Outbound Proxy1"
"Outbound Proxy2"="Outbound Proxy2"
"Proxy Fallback Interval" = "Proxy Fallback Interval"
"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"
"Bridge ID"="Bridge ID"
"Reset local configurations?" = "Reset local configurations?"
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"


"BLF Group" = "BLF Group"
"Conf" = "Conf"
"YYYY-MM-DD" ="YYYY-MM-DD"
"YY-MM-DD" ="YY-MM-DD"
"YYYY/MM/DD" ="YYYY/MM/DD"
"MM DD WWW" ="MM DD WWW"
"MM DD WW"="MM DD WW"
"YYYY MM DD"="YYYY MM DD"
"Diagnostics"="Diagnostics"
"Balance"="Balance"
"Getting balance failed!"="Getting balance failed!"
"Getting balance failed!"="Getting balance failed!"
"Web Timer should be 0-120!"="Web Timer should be 0-120!"
"May"="May"
"May"="May"
"Unrecognized USB"="Unrecognized USB"
"Ping"="Ping"
"Ping Error"="Ping Error"
"Ping IP or URL"="Ping IP or URL"
"Stop"="Stop"
"Start"="Start"
"Web Timer "="Web Timer "
"should be 0-120!"="should be 0-120!"
"Trace Route"="Trace Route"
"Trace Route Error"="Trace Route Error"
"Trace Route IP or URL"="Trace Route IP or URL"
"Dsskey Wallpaper"="Dsskey Wallpaper"
" s"=" s"
"Need to change passwd!"="Need to change passwd!"


"Menu Locked"="Menu Locked"
"Connecting"="Connecting"
"Registering Please Wait!"="Registering Please Wait!"
"Register Successfully!"="Register Successfully!"
"Register Fail!"="Register Fail!"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"Connection timeout \n please try again!"="Connection timeout \n please try again!"
"StartREC"="StartREC"
"StopREC"="StopREC"
"PauseREC"="PauseREC"
"ResumeREC"="ResumeREC"
"Record Failed"="Record Failed"
"Failed to record call"="Failed to record call"
"Failed to pause recording"="Failed to pause recording"
"Failed to resume recording"="Failed to resume recording"
"Failed to stop recording"="Failed to stop recording"
"Previous Operation in Process."="Previous Operation in Process."

"FlexSeat Login"="FlexSeat Login"
"FlexSeat"="FlexSeat"
"FlexSeat Logout, Please Waiting..."="FlexSeat Logout, Please Waiting..."
"Updating Configuration..."="Updating Configuration..."
"Update Complete"="Update Complete"

"Call Recording"="Call Recording"
"Record Mode"="Record Mode"
"Pause/Resume Notify"="Pause/Resume Notify"
"Start/Stop Notify"="Start/Stop Notify"
"Record VM"="Record VM"
"Record Warning Tone"="Record Warning Tone"
"Warning Interval(s)"="Warning Interval(s)"

"Warrning Tone Interval must be >= 10 and <= 1800"="Warrning Tone Interval must be >= 10 and <= 1800"
"Never"="Never"
"Always"="Always"
"Always with Pause/Resume"="Always with Pause/Resume"
"On Demand"="Always with Pause/Resume"
"On Demand with User Initiated Start"="On Demand with User Initiated Start"

"Executive-Assistant"="Executive-Assistant"
"Executive"="Executive"
"Assistant"="Assistant"

"Allow assistant opt in/out of Pool"="Allow assistant opt in/out of Pool"
"Call Filtering"="Call Filtering"
"Call Screening"="Call Screening"
"Call Altering"="Call Alerting"
"View Assistant List"="View Assistant List"
"View Executive List"="View Executive List"
"Assistant Common Settings"="Assistant Common Settings"
"Executive Common Settings"="Executive Common Settings"
"Generally Settings"="Generally Settings"

"Call Filtering Switch"="Call Filtering Switch"
"Call Filtering Mode"="Call Filtering Mode"
"Filter Type"="Filter Type"

"Call Screening Switch"="Call Screening Switch"
"Alter Type"="Alter Type"
"Alert Broadworks Mobility Location"="Alert Broadworks Mobility Location"
"Alert Broadworks Anywhere Location"="Alert Broadworks Anywhere Location"
"Alert SCA Location"="Alert SCA Location"

"Alert Mode"="Alert Mode"
"Advance to Next Assistant After"="Advance to Next Assistant After"
"Alerting Calling Line ID Name"="Alerting CLID Name"
"Alerting Calling Line ID Number"="Alerting CLID Number"
"Alerting Custom Calling Line ID Name"="Alerting Custom CLID Name"
"Unicode Alerting Custom Calling Line ID Name"="Unicode Alerting Custom CLID Name"
"Alerting Custom Calling Line ID Number"="Alerting Custom CLID Number"
"Call Push Recall After"="Call Push Recall After"
"Rollover After Waiting"="Rollover After Waiting(s)"
"Rollover Action"="Rollover Action"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"

"Divert"="Divert"
"Divert to Phone Number/SIP-URI"="Divert to Phone Number/SIP-URI"
"Range of value is illegal"="Range of value is illegal"
"Opt In"="Opt In"
"Opt Out"="Opt Out"
"Not allow opt in/out"="Not allow opt in/out"

"Call Push"="Call Push"
"Call Initiation"="Call Initiation"
"Silent Monitor"="Silent Monitor"
"Select Exuecutive Number"="Select Exuecutive Number"
"Push Failed"="Push Failed"
"Nothing Changed!"="Nothing Changed!"
"Cancel Select Executive"="Cancel Select Executive"

"Simple"="Simple"
"Simple"="Simple"
"All Income Calls"="All Calls"
"All Internal Calls"="All Internal Calls"
"All External Calls"="All External Calls"
"Silent"="Silent"
"Ring Splash"="Ring Splash"
"Simultaneous"="Simultaneous"
"Sequential"="Sequential"

"Executive"="Executive"
"Originator"="Originator"
"Executive-Originator"="Executive-Originator"
"Originator-Executive"="Originator-Executive"
"Custom"="Custom"

"Voice Messaging"="Voice Messaging"
"Forward"="Forward"
"No Answer Processing"="No Answer Processing"

"Login Timer"="Login Timer"
"Activity Timer"="Activity Timer"
"Max Timer" ="Max Timer"
"Call Back"="Call Back"
"Initial Call Back?"="Initial Call Back?"

"January"="January"
"February"="February"
"March"="March"
"April"="April"
"May"="May"
"June"="June"
"July"="July"
"August"="August"
"September"="September"
"October"="October"
"Noveber"="Noveber"
"December"="December"

"The feature activated !"="The feature activated !"

"The feature could not be activated !"="The feature could not be activated !"


"RPS Open"="RPS Open"
"RPS Close"="RPS Close"

"KeyBoard Test"="KeyBoard Test"

"Start REC"="Start REC"
"Stop REC"="Stop REC"
"Pause REC"="Pause REC"
"Resume REC"="Resume REC"
"Play"="Play"
"Playing"="Playing"
"Pause"="Pause"
"Clear"="Clear"
"used"="used"
"Fast Forward"="Fast Forward"
"Fast Rewind"="Fast Rewind"

"Record file saved"="Record file saved"
"USB Inserted"="USB Inserted"
"USB Removed"="USB Removed"
"No USB Inserted"="No USB Inserted"
"Delete Focus Record ?"="Delete Focus Record ?"
"Clear All Record ?"="Clear All Record ?"
"USB Record"="USB"
"Browse Recordings"="Browse Audio"
"Storage Media Properties"="Storage Space"
"Available Recording Time"="Available Recording Time"
"Space is not enough"="Space is not enough"
"Recording not allow play any record!"="Recording not allow play any record!"
"Please insert a USB drive!"="Please insert a USB device!"
"Play Record"="Play Record"
"File Name"="File Name"
"File Size"="File Size"
"Stopped"="Stopped"
"Finished"="Finished"

"Complete the Wizard!\nNetwork changed, Rebooting Now..."="Complete the Wizard!\nNetwork changed, Rebooting Now..."
"Complete the Wizard!\n\nInitializing...Please Wait"="Complete the Wizard!\n\nInitializing...Please Wait"
"Wizard"="Wizard"

"Finish"="Finish"
"Available Recording Time is less than 1 hour"="Available Recording Time is less than 1 hour"
"Space is not enough\nRecord file saved"="Space is not enough\nRecord file saved"

"Skip"="Skip"

"Un-Park"="Un-Park"

"S2S AcdLoginOut"="S2S AcdLoginOut"


"Total"="Total"
"Used"="Used"
"Free"="Free"
"used"="used"
"free"="free"
"Available Audio Record"="Available Audio Record"

"USB device has been connected successfully!"="USB device connected successfully!"
"USB device is removed!"="USB device has been moved!"
"Reading File..."="Reading File..."
"Deleting File..."="Deleting File..."

"Stopped"="Stopped"
"Finished"="Finished"
"Delete this audio?"="Delete this audio?"


"Location"="Location"

"DSS Keys"="DSS Keys"

"AutoLine is on\n manually configing is forbidden!"="AutoLine is on\n manually configing is forbidden!"


"No result!"="No result!"

"Prompt can't be empty"="Prompt can't be empty"
"EDK Prompt"="EDK Prompt"
"Custom Key"="Custom Key"

"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"

"Advice of Charge"="Advice of Charge"

"Do you want to save the message or discard it?"="Do you want to save the message or discard it?"

"VoiceMail List"="VoiceMail List"
"VoiceMail DownLoading, Please Wait..."="Voice Mail downloading, please Wait..."
"Mark as new"="Mark as new"
"Mark as heard"="Mark as heard"
"Call Back"="Call Back"
"Mark All as new"="Mark All as new"
"Mark All as heard"="Mark All as heard"
"Read"="Read"
"UnRead"="UnRead"
"Media Type"="Media Type"
"Voice"="Voice"
"Video"="Video"
"Voice Mail Playing"="Voice Mail Playing"
"Voice Mail Pause"="Voice Mail Pause"
"Voice Mail Finished"="Voice Mail Finished"
"This voice mail is too large,please call voice  mail to retrive it!"="Voice Mail too large,please call voice  mail to retrive it!"
"video message cannot be played on the phone!"="video message cannot be played on the phone!"
"Delete this voice mail?"="Delete this voice mail?"

"XML Info"="XML Info"
"Phonebook"="Phonebook"
"The URL is empty!"="The URL is empty!"
"Phonebook"="Phonebook"
"Sync failed"="Sync failed"
"Unable to add to contacts!" ="Unable to add to contacts!" 
"Unable to add to blacklist!"="Unable to add to blacklist!"

"Show Less"="Hide"
"Show More"="More"
"Receive"="Receive"
"Call Voice Mail"="Call Voice Mail"

"Next Mail"="Next Mail"
"Pre Mail"="Pre Mail"

"Incorrect username or password!"="Incorrect username or password!"
"Speader mode disabled"="Speaker mode disabled!"
"Handset mode disabled"="Handset mode disabled!"
"Headset mode disabled"="Headset mode disabled!"

"Clear local.cfg settings?"="Clear local.cfg settings?"
"Clear web.cfg settings"="Clear web.cfg settings?"
"Clear non-static settings?"="Clear non-static settings?"
"Clear all static.* settings?"="Clear all static.* settings?"
"Reset local...\n\nPlease Wait !"="Reset Local...\n\nPlease Wait !"
"Reset Web...\n\nPlease Wait !"="Reset Web...\n\nPlease Wait !"
"Reset Non static...\n\nPlease Wait !"="Reset Non Static...\n\nPlease Wait !"
"Reset static...\n\nPlease Wait !"="Reset Static...\n\nPlease Wait !"
"Invalid Custom Key Command"="Invalid Custom Key Command"
"Reset Config"="Reset Config"
"Reset local settings"="Reset local settings"
"Reset web settings"="Reset web settings"
"Reset non-static settings"="Reset non-static settings"
"Reset static settings"="Reset static settings"
"Reset Userdata"="Reset Userdata"
"Reset Configuration"="Reset Configuration"
"Success Saved!"="Success Saved!"
"Connecting"="Connecting"
"No find wifi adapter!"="No find Wi-Fi adapter!"
"Open fail"="Open fail"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"WPS has opened, please connect in "="WPS has opened, please connect in "
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Please input below PIN code on your Wi-Fi router and then press OK to start connecting: "
"s"="s"
"Remain time "="Remain time "
" to connect"=" to connect"
"Wifi switch is closed, open it or not?"="Wi-Fi switch is closed, open it or not?"
" success"=" success"
" fail"=" fail"
"Wifi_Password"="Wi-Fi Password"
"Connected"="Connected"
"Operator fail"="Operator fail"
"Choose a way of WPS connection"="Choose a way of WPS connection"
"Storage list is full, please delete old one if wanting to add in"="Storage list is full, please delete old one if wanting to add in"
"WPS-PIN"="WPS-PIN"
"WPS"="WPS"
"WEP"="WEP"
"WPA-PSK"="WPA-PSK"
"WPA2-PSK"="WPA2-PSK"
"TKIP"="TKIP"
"AES"="AES"

"Storage Network"="Storage Network"
"Wireless Status"="Wireless Status"
"Add Network"="Add Network"
"Edit Network"="Edit Network"
"Network Details"="Network Details"
"Security Mode"="Security Mode"
"Profile Name"="Profile Name"
"SSID"="SSID"
"Cipher Type"="Cipher Type"
"WPA Shared Key"="WPA Shared Key"
"Wireless Status"="Wireless Status"
"Signal Strength"="Signal Strength"
"Channel"="Channel"
"AP Mac Address"="AP Mac Address"
"Encryption Type"="Encryption Type"
"Transmit Rate"="Transmit Rate"
"Frequency"="Frequency"
"Qos"="Qos"
"Wifi"="Wi-Fi"
"PIN"="PIN"
"Scanning available network"="Scanning available network"
"The storage network"="The storage network"
"available networks:"="available networks:"
"available networks(Connected with"="available networks(Connected with"	
"Save Failed! The same profile name or SSID exist"="Save Failed! The same profile name or SSID exist"
"Wifi adapter has removed out"="Wi-Fi adapter has been removed"
"Wifi adapter has added, scanning the wifi devices right now?"="Wi-Fi adapter has been added, scanning the available wireless network right now?"
"Connecting.."="Connecting.."
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"

"Security Classification"="Security Classification"
"Unclassified"="Unclassified"
"[Assigned]"="[Assigned]"
"Security"="Security"
"GuestLock"="GuestLock"
"Unlock"="Unlock"
"Unlock Pin incorrect"="Unlock Pin incorrect"
"Do you want to logout?"="Do you want to logout?"
"Guest Unlock"="Guest Unlock"
"Connect Mobile"="Connect Mobile"
"Mobile Contacts"="Mobile Contacts"
"Idle Record"="Idle Record"
"IdleRecord"="IdleRecord"
"Available Wireless Device"="Available Wireless Network"
"Connect to:"="Connect to:"
"Passkey:"="Passkey:"
"Screensaver"="Screensaver"
"Backlight"="Backlight"
"Never"="Never"
"Reset user data&user cfg...\n\nPlease Wait !"="Reset user data&user cfg...\n\nPlease Wait !"
"Reset user data & user config"="Reset user data & user config"
"Channel"="Channel"
"Paging Channel should be 0-30!"="Paging Channel should be 0-30!"
"Sync failed"="Sync failed"
"Open Door"="Open Door"
"Auto Answer Time"="Auto Answer Time"
"Forward Selective"="Forward Selective"
"Active"="Active"
"Forward To"="Forward To"
"Play Ring"="Play Ring"
"Storage is not enough, recorded file is saved."="Storage is not enough, recorded file is saved."
"Emergency Call Only"="Emergency call only"
"Remaining Time"="Remaining Time"
"USB device connection failure!"="USB device connection failure!"
"extension_number"="Extension Number"
"work_phone"="Work Phone"
"Work_Phone"="Work Phone"
"First_Name"="First Name"
"Last_Name"="Last Name"
"Clear all userdata & local config?"="Clear all userdata & local config?"
"Reset userdata & local config"="Reset userdata & local config"
"Wait Time"="Wait Time"
"TKIP AES"="TKIP AES"
"TKIP+AES"="TKIP AES"
